interface ICard {
	icon: string,
	title: string,
	info: string,
}

export let CartsData: ICard[] = [
	{
		icon: "monitor.svg",
		title: "Архитектурные решения",
		info: "Архитектурные решения охватывают широкий спектр аспектов проектирования и строительства зданий и сооружений.",
	},
	{
		icon: "heating.svg",
		title: "Системы отопления",
		info: "Системы отопления, вентиляции и кондиционирования воздуха играют критически важную роль в создании комфортных и здоровых условий в жилых, коммерческих и промышленных зданиях.",
	},
	{
		icon: "pipe.svg",
		title: "Внутренние водопровод",
		info: "Внутренние водопровод и канализация являются важными инженерными системами, обеспечивающими подачу чистой воды и удаление сточных вод в зданиях.",
	},
	{
		icon: "energy.svg",
		title: "Освещение",
		info: "Электрооборудование и освещение играют важную роль в обеспечении комфортной и безопасной среды в жилых, коммерческих и промышленных зданиях.",
	},
	{
		icon: "message.svg",
		title: "Системы связи",
		info: "Системы связи в современных зданиях обеспечивают передачу данных, голоса и видео, создавая удобную и функциональную информационную инфраструктуру.",
	},
	{
		icon: "lift.svg",
		title: "Грузоподъемный механизм",
		info: "Техническое обслуживание и освидетельствование грузоподъемных механизмов согласно всем требованиям ПУБЭЛ",
	},
]