{
	"DesktopHeader": {
		"Contacts": {
			"phone": "+7 707 558 66 40",
			"mail": "Teo@gmail.com",
			"place": "г.Алматы., мкр. Жетысу-1, дом-50, оф-5"
		},
		"FixedNavigation": {
			"aboutUs": "О Нас",
			"photoGallery": "Фото галерея",
			"Certificates": "Сертификаты"
		}
	},
	"CompanyOffers": {
		"infoSmall": "Наша компания предлагает комплексные инженерные решения",
		"infoBig": "которые сопровождаются высококвалифицированными техническими специалистами, имеющие опыт работы более 15 лет",
		"cardSolution": {
			"architecturalSolutions": {
				"title": "Архитектурные решения",
				"info": "Архитектурные решения охватывают широкий спектр аспектов проектирования и строительства зданий и сооружений."
			},
			"heatingVentilationAndAirConditioningSystems": {
				"title": "Системы отопления, вентиляции и кондиционирования",
				"info": "Данные системы играют важную роль в создании комфортных условий и напрямую связаны со с здоровьем человека находящегося, как жилом доме, офисе, в помещениях производственного назначения."
			},
			"waterSupplyAndSanitation": {
				"title": "Водоснабжение и водоотведение",
				"info": "Данные системы отвечают за подачу чистой питьевой воды, а так же за водоотведение сточных и дождевых вод."
			},
			"electricalEquipmentAndLighting": {
				"title": "Электрооборудование и осветительные приборы",
				"info": "Данные системы отвечают за распределение электрического тока от бытовых электрических приборов до производственных агрегатов, так же распределение осветительных приборов, для создания комфортных условий в жилых домах, офисных помещениях, зданиях промышленного назначения и т.д."
			},
			"lowCurrentSystems": {
				"title": "Cлаботочные системы",
				"info": "Данные системы включают в себя особо важные разделы такие как, видеонаблюдение, система охраны, системы «умный дом», системы противопожарной сигнализации, системы оповещения и др. Данные системы позволяют осуществлять полный контроль и управление за всеми разделами, такими как водоснабжение и водоотведение, отопление, вентиляция и кондиционирование, электроснабжение и электроосвещение и др."
			},
			"operationOfBuildingsStructuresAndUtilities": {
				"title": "Эксплуатация зданий, сооружений и инженерных коммуникаций",
				"info": "Привальный подход и надлежащий  уход при эксплуатации инженерных коммуникаций, зданий и сооружений, позволит увеличить их срок службы, что позволить  сэкономить время и финансы."
			}
		}
	}
}
