{
	"DesktopHeader": {
		"Contacts": {
			"phone": "+7 707 558 66 40",
			"mail": "Teo@gmail.com",
			"place": "Алматы, шағын аудан Жетісу-1, үй-50, кеңсе-5"
		},
		"FixedNavigation": {
			"aboutUs": "Біз туралы",
			"photoGallery": "Фото галерея",
			"Certificates": "Сертификаттар"
		}
	},
	"CompanyOffers": {
		"infoSmall": "Біздің компания жан-жақты инженерлік шешімдерді ұсынады",
		"infoBig": "15 жылдан астам тәжірибесі бар жоғары білікті техникалық мамандармен бірге жүреді",
		"cardSolution": {
			"architecturalSolutions": {
				"title": "Архитектуралық шешімдер",
				"info": "Архитектуралық шешімдер ғимараттар мен құрылыстарды жобалау және салу аспектілерінің кең ауқымын қамтиды."
			},
			"heatingVentilationAndAirConditioningSystems": {
				"title": "Жылыту, желдету және ауаны баптау жүйелері",
				"info": "Бұл жүйелер жайлы жағдайлар жасауда маңызды рөл атқарады және тұрғын үй ғимаратында, кеңседе немесе өндірістік үй-жайларда орналасқан адамның денсаулығына тікелей байланысты."
			},
			"waterSupplyAndSanitation": {
				"title": "Сумен жабдықтау және канализация",
				"info": "Бұл жүйелер таза ауыз сумен қамтамасыз етуге, сондай-ақ қалдық пен жаңбыр суын шығаруға жауапты."
			},
			"electricalEquipmentAndLighting": {
				"title": "Электр жабдықтары және жарықтандыру",
				"info": "Бұл жүйелер тұрмыстық электр құрылғыларынан өнеркәсіптік блоктарға электр тогын бөлуге, сондай-ақ тұрғын үйлерде, кеңсе үй-жайларында, өндірістік ғимараттарда және т.б. қолайлы жағдайлар жасау үшін жарықтандыру құрылғыларын бөлуге жауап береді."
			},
			"lowCurrentSystems": {
				"title": "Төмен ток жүйелері",
				"info": "Бұл жүйелер бейнебақылау, қауіпсіздік жүйесі, ақылды үй жүйелері, өрт дабылы жүйелері, ескерту жүйелері және т.б. сияқты ерекше маңызды бөлімдерді қамтиды. Бұл жүйелер сумен жабдықтау және кәріз, жылыту, желдету және т.б. сияқты барлық бөлімдерді толық бақылауға және басқаруға мүмкіндік береді. кондиционер, электрмен жабдықтау және электр жарығы және т.б."
			},
			"operationOfBuildingsStructuresAndUtilities": {
				"title": "Ғимараттарды, құрылыстарды және инженерлік желілерді пайдалану",
				"info": "Инженерлік желілерді, ғимараттар мен құрылыстарды пайдалану кезінде мұқият көзқарас және дұрыс күтім олардың қызмет ету мерзімін арттырады, бұл уақыт пен ақшаны үнемдеуге мүмкіндік береді."
			}
		}
	}
}
